TEXT = """
- اوامر الرفع والحظر .

- طرد
- تحكم
- اضف تاك
- تنزيل الكل
- رفع المالك
- رفع القيود
- رفع الادمنيه
- كشف القيود
- تقييد بالوقت
- كتم • الغاء كتم
- حظر • الغاء حظر
- تقييد • الغاء تقييد
- رفع • تنزيل ↜ منشئ
- رفع • تنزيل ↜ مدير
- رفع • تنزيل ↜ ادمن
- رفع • تنزيل ↜ مميز
- رفع • تنزيل ↜ مشرف
- رفع • تنزيل ↜ منشئ اساسي
- تغيير • مسح كليشه المالك
- تقييد ❲ رقم ❳ يوم • ساعه • دقيقه

- المدراء
- المالك
- الادمنيه
- المميزين
- المقيدين
- المكتومين
- المحظورين
- المشرفين
- المنشئين
- المنشئين الاساسيين
"""
